/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Telif Hakkı 2006-2026 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF Paketi";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "Kapsüllenmiş PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Skim Notları";
"Notes as Text" = "Metin Olarak Notlar";
"Notes as RTF" = "RTF Olarak Notlar";
"Notes as RTFD" = "RTFD Olarak Notlar";
"Notes as FDF" = "FDF Olarak Notlar";
"Archive" = "Arşiv";
"Folder" = "Klasör";

"net.sourceforge.skim-app.skimURL" = "Skim URL'si";

NSAppleEventsUsageDescription = "Skim; e-posta iletileri oluşturmak, metin düzenleyicileri açmak ve menüden kullanıcı AppleScript betiklerini çalıştırmak için AppleScript kullanır.";
NSDownloadsFolderUsageDescription = "Skim, indirilen dosyaları İndirilenler klasörünüze yerleştirir.";
